[
    {
        "name":"Bar rôti au laurier frais",
        "description": "Sur une plaque ou un plat allant au four, disposer quelques feuilles de laurier frais, verser un filet d'huile d'olive et du gros sel. Disposer le bar, puis l'arroser d'un filet d'huile d'olive et mettre un peu de gros sel sur la peau. Cuire au four pendant 12 min à 240° C",
        "image":"../assets/icon/recettePage/barRecette.png"
    },
    {
        "name":"Homard en chaud-froid",
        "description":"Faites cuire les homards dans de l'eau bouillante avec du thym, du laurier, du sel et du poivre de Cayenne. Laissez cuire 20 minutes. Égouttez-les et laissez-les refroidir. Découpez les coffres des homards dans le sens de la longueur. Mélangez la mayonnaise avec le cognac, le corail et la ciboulette ciselée",
        "image":"../assets/icon/recettePage/homardRecette.png"

    },
    {
        "name":"Bar de ligne",
        "description":"Qu'il est chaud le soleil Quand nous sommes en vacances Y a d' la joie, des hirondelles C'est le sud de la France Papa bricole au garage Maman lit dans la chaise longue Dans ce joli paysage Moi, je me balade en tongs Que de bonheur! Que de bonheur!",
        "image":"../assets/icon/recettePage/saintJacques.png"
    },
    {
        "name":"Joue de raie",
        "description":"Qu'il est chaud le soleil Quand nous sommes en vacances Y a d' la joie, des hirondelles C'est le sud de la France Papa bricole au garage Maman lit dans la chaise longue Dans ce joli paysage Moi, je me balade en tongs Que de bonheur! Que de bonheur!",
        "image":"../assets/icon/recettePage/tourteau.png"
    },
    {
        "name":"Noix de Saint-Jacques flambées au cognac",
        "description":"Faire fondre du beurre avec des échalotes puis ajouter les noix de Saint-Jacques. Les faire revenir en laissant le milieu translucide puis les retirer du feu. Ajouter l'ail et le persil dans la poêle et laisser cuire quelques secondes. Bien faire chauffer la poêle, puis flamber au Cognac. Une fois la flamme éteinte, ajouter les noix de Saint-Jacques (il ne faut pas les flamber car elles perdraient leur saveur). Déguster chaud nature ou accompagné d'une fondue de poireaux",
        "image":"../assets/icon/recettePage/tourteau.png"
    },
    {
        "name":"Tourteau linguine",
        "description":"Qu'il est chaud le soleil Quand nous sommes en vacances Y a d' la joie, des hirondelles C'est le sud de la France Papa bricole au garage Maman lit dans la chaise longue Dans ce joli paysage Moi, je me balade en tongs Que de bonheur! Que de bonheur!",
        "image":"../assets/icon/recettePage/tourteau.png"
    }
]